[
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-importer",
  "url-into-selection",
  "rainbow-colored-sidebar",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-smart-typography",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-text-format"
]